
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Poista seurantapainike"; ObjectID = "38"; */
"38.ibExternalAccessibilityDescription" = "Poista seurantapainike";

/* Class = "NSButtonCell"; title = "Poista"; ObjectID = "100038"; */
"100038.title" = "Poista";
